<?php
return [
    'TILDA_PUBLIC_KEY' => '',
    'TILDA_SECRET_KEY' => '',
    'TILDA_PROJECT_ID' => '5773884',
    'pages' => [
        '29280103' => [
            'title' => 'Заборы в Кировском районе Ленинградской области - ПрофСтрой',
            'path' => 'kirovsk',
            'metrikaID' => '1'
        ],
        '29280062' => [
            'title' => 'Заборы в Гатчинском районе Ленинградской области - ПрофСтрой',
            'path' => 'gatchina',
            'metrikaID' => '2'
        ],
        '29279880' => [
            'title' => 'Заборы в Всеволжском районе Ленинградской области - ПрофСтрой',
            'path' => 'vsevolgsk',
            'metrikaID' => '3'
        ],
        '28688293' => [
            'title' => 'Заборы в Выборгском районе Ленинградской области - ПрофСтрой',
            'path' => 'vyborg',
            'metrikaID' => '4'
        ],

    ]
];